{
  "items": [
    {
      "id": 1,
      "slug": "bihar-chunav-2025-kaise-badlega-naksha",
      "title": "बिहार चुनाव में इस बार कौन सी पार्टी आगे? सर्वे में चौंकाने वाला दावा",
      "excerpt": "नए सर्वे में दिलचस्प ट्विस्ट सामने आया — किस पार्टी को फायदा मिल सकता है और क्या बदल गया है चुनावी परिदृश्य?",
      "contentHtml": "<p>हालिया सर्वे में दिख रहा है कि इस बार मतदाताओं के रुख में बदलाव आया है। विशेषज्ञों का कहना है कि स्थानीय मुद्दे और गठबंधनों का असर निर्णायक होगा।</p><p>अनेक छोटे चुनाव क्षेत्रों में उम्मीदवारों की लोकप्रियता और मतदान की तत्परता ने सर्वे के परिणामों में विविधता पैदा की है। विश्लेषक मानते हैं कि अंतिम परिणाम तब तक निश्चित नहीं किया जा सकता जब तक मतदान और मतगणना पूरी न हो जाए।</p><p>हमारी रिपोर्ट में हमने प्रमुख बिंदु, संभावित सीनारियो और मतदाता प्रवृत्तियों का विश्लेषण प्रस्तुत किया है।</p>",
      "featuredImage": "images/hero1.jpg",
      "category": "राजनीति",
      "subcategory": "बिहार",
      "publishedAt": "2025-11-13T10:00:00Z",
      "author": {
        "name": "India Daily Desk",
        "avatar": "images/author1.jpg",
        "bio": "India Daily का संपादकीय दल — राजनीतिक मामलों पर गहरी समझ और समर्पित रिपोर्टिंग।"
      }
    },
    {
      "id": 2,
      "slug": "delhi-airport-suraksha-badhai-gayi",
      "title": "दिल्ली एयरपोर्ट पर सुरक्षा बढ़ाई गई, खुफिया अलर्ट के बाद बड़ी कार्रवाई",
      "excerpt": "सुरक्षा एजेंसियों ने अलर्ट के बाद चेकिंग बढ़ा दी और संदिग्ध गतिविधियों की जांच तेज कर दी।",
      "contentHtml": "<p>दिल्ली एयरपोर्ट पर खुफिया संस्थाओं के अलर्ट के बाद सुरक्षा उपाय कड़े कर दिए गए हैं। सुरक्षा कर्मियों ने संदिग्ध वस्तुओं की जांच बढ़ा दी है और यात्रियों से सहयोग का अनुरोध किया गया है।</p><p>प्राथमिक जांच के अनुसार फिलहाल कोई बड़ा जोखिम रिपोर्ट नहीं हुआ है, लेकिन निगरानी जारी है और प्रशासन ने यात्रियों को सीमित समय पहले पहुंचने की सलाह दी है।</p><p>हमारी टीम घटनास्थल पर मौजूद हैं और जैसे ही और जानकारी मिलेगी हम उसे अपडेट करेंगे।</p>",
      "featuredImage": "images/hero2.jpg",
      "category": "ट्रेंडिंग",
      "subcategory": "दिल्ली",
      "publishedAt": "2025-11-13T09:00:00Z",
      "author": {
        "name": "Breaking Reporter",
        "avatar": "images/author2.jpg",
        "bio": "फील्ड रिपोर्टर — सुरक्षा और आपदा कवरेज में विशेषज्ञ।"
      }
    },
    {
      "id": 3,
      "slug": "india-vs-australia-playing-xi",
      "title": "क्रिकेट: भारत बनाम ऑस्ट्रेलिया सीरीज में टीम इंडिया की प्लेइंग XI तय",
      "excerpt": "मैच से पहले टीम का ऐलान हो गया — जानें कौन खेल रहा है और कौन रिज़र्व में है।",
      "contentHtml": "<p>कप्तान और चयन समिति ने अंतिम प्लेइंग XI की घोषणा कर दी है। स्थानीय परिस्थितियों और पिच की स्थिति को ध्यान में रखते हुए टीम में कुछ बदलाव किए गए हैं।</p><p>फैंस को अनुभवी खिलाड़ियों के साथ कुछ नए चेहरों को मैदान पर देखने का मौका मिलेगा। मैच के पूर्वानुमान और संभावित रणनीतियाँ हमारे स्पोर्ट्स डेस्क द्वारा तैयार की गई हैं।</p><p>खेल से जुड़े ताज़ा अपडेट और विश्लेषण के लिए हमारी स्पोर्ट्स रिपोर्ट पढ़ते रहें।</p>",
      "featuredImage": "images/hero3.jpg",
      "category": "खेल",
      "subcategory": "क्रिकेट",
      "publishedAt": "2025-11-12T15:00:00Z",
      "author": {
        "name": "Sports Desk",
        "avatar": "images/author3.jpg",
        "bio": "स्पोर्ट्स डेस्क — मैच कवरेज, आंकड़े और विश्लेषण।"
      }
    },
    {
      "id": 4,
      "slug": "bollywood-nayi-jodi-social-media-viral",
      "title": "बॉलीवुड में नई जोड़ी की एंट्री, सोशल मीडिया पर तस्वीरें वायरल",
      "excerpt": "सोशल मीडिया पर वायरल तस्वीरों ने फैंस में हड़कंप मचा दिया — दोनों कलाकारों की नई तस्वीरों ने सुर्खियाँ बटोरीं।",
      "contentHtml": "<p>बॉलीवुड के दो लोकप्रिय कलाकारों की नई तस्वीरें सोशल प्लेटफॉर्म पर वायरल हो रही हैं। प्रशंसक जोड़ी की केमिस्ट्री पर अपनी प्रतिक्रिया दे रहे हैं और चर्चा तेज है।</p><p>दोनों कलाकारों ने अभी आधिकारिक तौर पर कुछ कहने से परहेज़ किया है, लेकिन उनके करीबी सूत्रों का कहना है कि प्रोफेशनल प्रोजेक्ट के सिलसिले में ये तस्वीरें बाहर आई हैं।</p><p>हमारी एंटरटेनमेंट टीम इस अपडेट को फॉलो कर रही है और जैसे ही आधिकारिक बयान आएगा हम उसे शेयर करेंगे।</p>",
      "featuredImage": "images/hero4.jpg",
      "category": "मनोरंजन",
      "subcategory": "बॉलीवुड",
      "publishedAt": "2025-11-12T12:00:00Z",
      "author": {
        "name": "Entertainment Desk",
        "avatar": "images/author4.jpg",
        "bio": "मनोरंजन के ताज़ा रुझान और सेलिब्रिटी कवरेज।"
      }
    },
    {
      "id": 5,
      "slug": "local-road-project-traffic-relief",
      "title": "लोकल खबर: नई सड़क योजना से शहर में ट्रैफिक कम होगा",
      "excerpt": "नगर निगम ने नई सड़क योजना शुरू की है, जिसका मकसद शहर के मुख्य रूट्स का ट्रैफिक सहज बनाना है।",
      "contentHtml": "<p>नगर निगम ने शहर में ऑगमेन्टेशन सड़क योजना की शुरुआत की है, जिसके तहत कुछ मार्ग विस्तृत किए जाएंगे और नए सिग्नल समायोजित किए जाएंगे।</p><p>परियोजना के पहले चरण में निर्माण कार्य के दौरान कुछ हिस्सों में ट्रैफिक प्रभावित होगा, लेकिन पूरा होने पर लंबी दूरी के समय में कमी और better आवागमन की उम्मीद है।</p><p>स्थानीय लोगों से अनुरोध है कि वे निर्माण के दौरान दिशानिर्देशों का पालन करें और वैकल्पिक रास्तों का प्रयोग करें।</p>",
      "featuredImage": "images/hero5.jpg",
      "category": "स्थानीय",
      "subcategory": "ट्रैफिक",
      "publishedAt": "2025-11-12T08:00:00Z",
      "author": {
        "name": "Local Desk",
        "avatar": "images/author5.jpg",
        "bio": "स्थानीय समाचार और नगरपालिका अपडेट।"
      }
    }
  ]
}
